hi = 'Привет, {0}\n\nНажми на кнопку "Поиск"'
find = 'Секунду...'
searching = 'Идет поиск, подождите.'
send_age = 'Отправьте свой возраст.'
send_city = 'Отправьте свой город.'
search_settings = 'Ищем пару по таким данным:\n' \
                 'Город - {0}\n' \
                 'Возраст - {1}\n' \
                 'Пол - {2}\n' \
                 'Семейное положение - {3}'
end_search = 'Больше в поиске никого нет'
change_city = 'Такого города я не знаю, попробуйте заново...'
only_digit = 'Отправьте цифры!'
age_limit = f'Введите нормальный возраст!'
not_found = 'Никого не найдено!'
